<section id="section_orders" class="section">
	<br/>
	<br/>
	<h3 class="alert-success">Заказы</h3>
	<div class="section-body">
		<p>Для создании заказа сперва необходимо <a href="#section_order_config">получить конфигурации</a></p>
		<p>После создани заказа, если пользователь неавторизован, на указанный контактный номер отправляется КОД, а в ответе запроса отправляется token для подтверждения заказа. При подтверждения заказа пользователь автоматически регистрируетя(если ранее не был регистрирован в системе)/авторизуется</p>
	</div>	
	
</section>